#+title: Evaluación de exposición: Sistemas de archivo basados en bitácora
#+author: Gunnar Wolf

Tema presentado por Gerardo Mendoza y Yaxkin Sánchez

La calificación global es de *9*

* Evaluación grupal

|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|          7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |         10 |      7.5 |       7.5 |  8.13 |
|          7.5 |         10 |        5 |         0 |  5.63 |
|           10 |         10 |      7.5 |         5 |  8.13 |
|           10 |         10 |        5 |       7.5 |  8.13 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |        5 |       7.5 |  8.13 |
|           10 |         10 |       10 |       7.5 |  9.38 |
|           10 |         10 |       10 |       7.5 |  9.38 |
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|           10 |         10 |       10 |       7.5 |  9.38 |
|--------------+------------+----------+-----------+-------|
|         9.32 |       9.77 |     7.73 |      6.82 |  8.41 |
#+TBLFM: @II$5..@III-1$5=vmean($1..$4); f-2::@>$1..@>$4=vmean(@II..@III-1); f-2::@>$>=vmean($1..$4); f-2

* Evaluación por el docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Excelente (10)
- Contenido :: Excelente (10)
- Fuentes bibliográficas :: Excelente (10)
- Uso del tiempo :: Excelente (10)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Bueno (7.5)
- Global :: *9.25*

